{"charset":"utf-8","headers":{"project-id-version":"janeswalk.org","report-msgid-bugs-to":"","pot-creation-date":"2014-04-23 16:28-0400","po-revision-date":"2014-04-29 01:21+0000","last-translator":"mauriciob <mauriciob81@hotmail.com>","language-team":"Spanish (Argentina) (http://www.transifex.com/projects/p/janeswalk/language/es_AR/)","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","language":"es_AR","plural-forms":"nplurals=2; plural=(n != 1);"},"translations":{"":{"":["Project-Id-Version: janeswalk.org\nReport-Msgid-Bugs-To: \nPOT-Creation-Date: 2014-04-23 16:28-0400\nPO-Revision-Date: 2014-04-29 01:21+0000\nLast-Translator: mauriciob <mauriciob81@hotmail.com>\nLanguage-Team: Spanish (Argentina) (http://www.transifex.com/projects/p/janeswalk/language/es_AR/)\nMIME-Version: 1.0\nContent-Type: text/plain; charset=UTF-8\nContent-Transfer-Encoding: 8bit\nLanguage: es_AR\nPlural-Forms: nplurals=2; plural=(n != 1);\n"],"<strong>%s</strong>, sent by %s on %s":["<strong>%s</strong>, enviado por %s en %s"],"A community member with stories and/or personal experiences to share.":["Un miembro de la comunidad con historias y / o experiencias personales para compartir."],"A person presenting information, telling stories, and fostering discussion during the Jane's Walk.":["Una persona que informa, cuenta historias y anima al debate durante el paseo de Jane."],"A person responsible for outreach to new and returning Walk Leaders and Community Voices.":["La persona responsable de implicar a nuevos guías y mantener a los antiguos, incluyendo aquellas personas que representan las opiniones de una comunidad local."],"A point will appear on your meeting place, now click on each of the stops that flow to connect them.":["Un punto aparecerá en su lugar de reunión, ahora hacé click en cada una de las paradas consecutivas para conectarlos."],"Activism":["El activismo"],"Add Date":["Añadir fecha"],"Add Route":["Agregá una ruta"],"Add Stop":["Añadir parada"],"Add Stops":["Añade una parada"],"Affilated Institution":["Institución afiliada"],"Animals":["Animales"],"Approximate Duration":["Duración aproximada del paseo"],"Approximate Duration of Walk":["Duración aproximada del paseo"],"Architecture":["La arquitectura"],"Art":["El arte"],"Ask some rhetorical questions that have to do with what you’ll talk about. In your description, give people an idea of whether on your walk they'll be stopping and talking with local shop owners or residents. ":["Haz algunas preguntas retóricas que plantearás a las personas que acudan. En tu descripción, dale a las personas una idea de si en tu paseo habrán paradas en las que se hablará con vecinos o comerciantes de la zona."],"Back":["Atrás"],"Back to Home":["Volver a la página web de inicio"],"Back to Mailbox":["Volver al buzón de correo"],"Back to Mailbox List":["Volver a la lista de correos"],"Bicycles only":["Sólo bicicletas"],"Bicycles welcome":["Bicicletas bienvenidas"],"Bring me back to edit":["Llevame a editar"],"Build Your Team":["Crea tu equipo"],"Build intrigue! This is what people see when browsing our walk listings.":["¡Generá intriga! Esto es lo que la gente ve cuando busca en nuestra lista de paseos."],"Busy sidewalks":["Veredas transitadas"],"By Request":["Por solicitud"],"Calculating your Walk Length":["Calculando la longitud de tu paseo"],"Cancel":["Cancelar"],"Change the picture attached to my posts.":["Cambiar la foto añadida a mis publicaciones"],"Characters left":["Caracteres disponibles"],"Choose a specific neighbourhood or area where your walk will take place.":["Elige un barrio o distrito donde el paseo se llevará a cabo."],"Citizenry":["Ciudadano"],"City-building":["La construcción de la ciudad"],"Clear Route":["Vaciar ruta"],"Clear schedule and return to main Time and Date page":["Limpiar calendario y volver a la página principal de fecha y hora."],"Click \"Add Stop\" to add a stop on the map":["Hacé click en \"Añadir parada\" para añadir una parada en el mapa"],"Click \"Meeting Place\" to add a pinpoint on the map":["Hacé click en \"lugar de reunión\" para añadir un pin en el mapa"],"Click Add Route":["Hacé click en Añade una ruta"],"Click Save Route":["Hacé click en guardar ruta"],"Click and drag it into position":["Hacé click y arrastrá hasta su posición"],"Click and drag the circles on the orange lines to make the path between each stop. Right click on a point to delete it.":["Hacé click y arrastrá los círculos en las líneas de color naranja para hacer el camino entre cada parada. Pulsá el botón derecho sobre un punto para eliminarlo."],"Click to add team members to your walk":["Hacé click para añadir miembros del equipo a tu paseo"],"Close Preview":["Cerrar vista previa"],"Co-Walk Leader":["Colaborador de un paseo"],"Commerce":["Comercio"],"Community":["La comunidad"],"Community Voice":["Portavoz de una comunidad"],"Confirm Password":["Confirmar contraseña"],"Consider involving some local residents or business people on the stroll. Talk to a hot‐dog vendor who is thoroughly familiar with the characters, habituees, the patterns and rhythms of the street (Jane Jacobs idea of the sidewalk ballet). You might want to drop into a store, feature an older neighbour with interesting stories, or even meet up with a local politician to get their perspective on the neighbourhood.":["Pensá en involucrar a algunos vecinos o comerciantes en el paseo. Hablá con un quiosquero que conozca perfectamente a los vecinos, los personajes habituales, las costumbres y los ritmos de la calle (la idea de Jane Jacobs del Ballet de las veredas). Podés visitar alguna tienda o presentar a un vecino de toda la vida que seguro tendrá historias interesantes que compartir, o incluso quedar con un político local para obtener su perspectiva sobre el barrio."],"Contact City Organizer for help":["Contactar con el Organizador de tu Ciudad para pedir ayuda"],"Continue to Site":["Continuar al sitio"],"Creating Great Walks":["Creando grandes Paseos"],"Date selected":["Fecha seleccionada"],"Delete":["Borrar"],"Delete this message?":["¿Borrar este mensaje?"],"Describe Your Walk":["Describí tu paseo"],"Description":["Descripción"],"Design":["El diseño"],"Dogs welcome":["Los perros son bienvenidos"],"Email":["Correo electrónico"],"Email Address":["Correo electrónico"],"Email Address Verified":["Dirección de correo electrónico verificada"],"Enter your new password below.":["Ingrese su nueva contraseña."],"Expression":["La expresión"],"Family friendly":["Bueno para familias"],"Fill out the form fields and press Save Meeting Place":["Rellená los campos del formulario y pulsá Guardar Lugar de encuentro"],"Fill out the form fields and press Save Stop":["Rellená los campos del formulario y pulsa Guardar parada"],"Film":["Cinematografía"],"Food":["El alimento"],"From":["De"],"Gardening":["Jardinería"],"Gender":["El género"],"Give your walk more character!":["¡Dale carácter a tu paseo!"],"Go!":["¡Vamos!"],"Have your walk start and finish near a transit stop to make it more accessible":["Comienza y acaba tu paseo cerca de una parada de transporte público para hacerlo más accesible"],"Health":["La sanidad"],"Help jump start the conversation on your walk by giving readers an idea of the discussions you'll be having on the walk together. We suggest including a couple of questions to get people thinking about how they can contribute to the dialog on the walk. To keep this engaging, we recommend keeping your description to 200 words.":["Ayuda a iniciar la conversación sobre tu paseo dándole a los lectores una idea de los debates que propondrás durante la ruta. Te sugerimos incluir un par de preguntas que les hagan reflexionar sobre cómo contribuir al diálogo. Para mantener el interés, te recomendamos no escribir más de 200 palabras."],"Heritage":["El patrimonio"],"Hey there, %s!":["¿Qué tal %s?"],"Hi! I'm %s, the City Organizer for Jane's Walk %s. I'm here to help, so if you have any questions, please":["¡Hola! Soy %s, el Organizador de Paseos de Jane %s. Estoy aquí para ayudarte, así que si tienes alguna pregunta, por favor"],"Highlight times that you're available to lead the walk, or leave your availability open. People will be asked to contact you to set up a walk.":["Destaca cuando estás disponible para guiar un paseo, o deja tu disponibilidad flexible. Las personas interesadas se  contactarán con vos para organizar un paseo."],"Hmm, we need to give you permission to do that.":["Tenemos que darte permiso para hacer eso."],"How accessible is this walk?":["¿Que tan accesible es este paseo?"],"How can someone get to the meeting spot by public transit?":["¿Cómo pueden llegar al punto de encuentro en transporte público?"],"How will people find you?":["¿Cómo te reconocerán?"],"If you want to delete your route to start over, click ":["Si querés eliminar tu ruta y empezar de nuevo, hacé click aquí."],"Inbox":["Bandeja de entrada"],"International Issues":["Cuestiones internacionales"],"Introduce the walk leader":["Presenta al guía del paseo"],"Introduce yourself":["Preséntate"],"Jane’s Walks are walking conversations about neighbourhoods. You can return to this form at any time, so there's no need to finish everything at once.":["Los Paseos de Jane son conversaciones sobre barrios. Puedes volver a este formulario en cualquier momento, así que no es necesario completarlo de una vez."],"Join Jane's Walk":["Unirse a Paseos de Jane"],"Just one more thing! Once you hit publish your walk will be live on Jane's Walk right away. You can return at any time to make changes.":["¡Sólo una cosa más! Una vez que pulses publicar tu paseo aparecerá en la página de Jane's Walk de inmediato. Puedes volver en cualquier momento para hacer cambios."],"Latest Message":["Último mensaje"],"Learn something new":["Aprendé algo nuevo"],"Leave my availability open. Allow people to contact you to set up a walk.":["Dejar abierta mi disponibilidad. Permite a cualquiera contactarte para organizar un paseo."],"Literature":["La literatura"],"Logged in as":["Registrado como"],"Low light or nighttime":["Poca luz o de noche"],"Mailbox":["Buzón de correo"],"Make it Accessible":["Hacelo accesible"],"Make it easy to get there by transit":["Facilitá llegar en transporte público"],"Make your description shine":["Haz una descripción que llame la atención"],"Make your walk duration twice as long as your rehearsal walk.":["Establece la duración de tu paseo en el doble de lo que hayas tardado en tu paseo de ensayo."],"Member Since":["Miembro desde"],"Message":["Mensaje"],"Message Details":["Detalles del mensaje"],"Message Sent.":["Mensaje enviado."],"Messages":["Mensajes"],"Military":["Militar"],"Modernity":["Modernidad"],"Music":["La música"],"My Available Dates":["Mis fechas disponibles"],"My Friends":["Mis amigos"],"Name":["Nombre"],"Native Issues":["Cuestiones indígenas"],"Nature":["Naturaleza"],"Nearest subway stop, closest bus or streetcar lines, etc.":["Parada de transporte público más cercana"],"Need help building your route?":["¿Necesitas ayuda para diseñar tu ruta? "],"New Password":["Nueva contraseña"],"Next":["Siguiente"],"Night Life":["Vida nocturna"],"No messages found.":["No se han encontrado mensajes"],"No results found.":["No se han encontrado resultados"],"Okay, You're Ready to Publish":["Bueno, estás listo para publicar."],"Optional":["Opcional"],"Options":["Opciones"],"Other people who are helping to make your walk happen.":["Otras personas que están ayudando a hacer que tu paseo suceda."],"Password":["Contraseña"],"Password changed.  Please login to continue. ":["Contraseña cambiada. Inicia sesión para continuar."],"Perhaps you will be holding a sign, wearing a special t-shirt or holding up an object that relates to the theme of your walk. Whatever it is, let people know how to identify you.":["Quizás vas a llevar una señal, a ponerte una camiseta especial o a sostener un objeto relacionado con el tema de tu paseo. En cualquier caso, dile a la gente cómo te podrá identificar."],"Phone Number":["Número de teléfono"],"Pick Your Date":["Elije tu fecha"],"Pick between 1 and 3 boxes.":["Escoje entre 1 y 3 casillas."],"Pick one of the following:":["Elige una de los siguientes"],"Play":["El juego"],"Preview Walk":["Previsualizá el paseo"],"Preview of your Walk":["Vista previa de tu paseo"],"Primary Walk Leader":["Guía principal de un paseo"],"Private":["Privado"],"Publish":["Publicar paseo"],"Publish Walk":["Publicá el paseo"],"Re: %s":["S/ref: %s"],"Register":["Registrar"],"Religion":["La religión"],"Remove Team Member":["Quitar miembro del equipo"],"Remove your user avatar &gt;":["Quitar tu foto de usuario &gt;"],"Repeat to add more stops":["Repetir para agregar paradas"],"Reply":["Contestar"],"Reply Sent.":["Respuesta enviada"],"Return to Message.":["Volver al mensaje"],"Return to Profile.":["Volver al perfil"],"Role":["Rol"],"Save":["Guardar"],"Save and return later":["Guardalo y volvé más tarde"],"Select the date and time your walk is happening.":["Selecciona la fecha y hora en que este paseo se llevará a cabo."],"Send Message":["Enviar mensaje"],"Send a Private Message":["Enviar un mensaje privado"],"Senior Friendly":["Para jubilados"],"Sent At":["Enviado a"],"Sent Messages":["Mensajes enviados"],"Set a Meeting Place":["Establecé un punto de encuentro"],"Set specific dates and times that this walk is happening.":["Establece la fechas y hora en que este paseo se llevará a cabo"],"Set the Time & Date":["Establecé hora y fecha"],"Set the Time and Date":["Establecer fecha y hora"],"Share Your Route":["Compartí tu ruta"],"Sharing the hosting duties with some co‐guides is often a good idea and lightens the load.":["Compartir las tareas del paseo con algunos co-guías es a menudo una buena idea y aligera la carga"],"Sign In":["Registrarse"],"Sign into %s":["Registrarse %s"],"Society":["La sociedad"],"Something short and memorable.":["Algo corto y fácil de recordar"],"Sports":["Deportes"],"Start Time":["Hora de inicio"],"Status":["Estado"],"Steep hills":["Pendientes elevadas"],"Storytelling":["Narración de historias"],"Strollers welcome":["Cochecitos para bebés bienvenidos"],"Sub-locality":["Distrito"],"Subject":["Asunto"],"Suburbs":["Afueras"],"Take a load off":["Aliviá la carga"],"Take me back to the home page!":["¡Llevame a la página de inicio!"],"Technology":["Tecnología"],"Tell everyone about this person":["Contale a todos acerca de esta persona"],"The Natural World":["Naturaleza"],"The email address <b>%s</b> has been verified and you are now a fully validated member of this website.":["La dirección de correo electrónico <b>%s</b> ha sido verificada y eres un usuario validado de esta web."],"Themes":["Temas"],"Think of a question you can ask at each stop to engage the group and create some AHA! moment, for both them and you too.":["Pensá en una pregunta que quieras hacer en cada parada para involucrar al grupo y crear algunos momento Ajá!, tanto para los participantes como para vos"],"Time and Date":["Fecha y hora."],"Title":["Título"],"To":["Para"],"To complete the signup process, you must provide a valid email address.":["Para completar el proceso de registro, usted debe proporcionar una dirección de correo electrónico válida."],"Transportation":["El transporte"],"Unknown User":["Usuario desconocido"],"Upload a photo that best represents your walk.":["Subir una foto que represente tu paseo"],"User Avatar":["Foto del usuario"],"User Profile picture saved.":["Imagen de perfil de usuario guardada."],"User name":["Nombre de usuario"],"Username":["Nombre de usuario"],"Volunteers":["Voluntarios"],"Walk Description":["Descripción del paseo"],"Walk Leader":["Guía de un paseo"],"Walk Organizer":["Organizador de un paseo"],"Walk Stops":["Paradas del paseo"],"Walk Title":["Título del paseo"],"Watch the video":["Ver el vídeo"],"Water":["Agua"],"We recommend keeping the bio under 60 words":["Recomendamos mantener la biografía de menos de 60 palabras"],"We recommend keeping your bio under 60 words":["Te recomendamos escribir tu biografía en menos de 60 palabras"],"We'll keep this part private":["Esta parte la mantendremos privada"],"We'll use this information to contact you about your walk submission. We wont share this information with 3rd parties.":["Usaremos esta información para contactarte sobre la aplicacion de tu paseo. No compartiremos esta información con terceros."],"Wear sensible shoes (uneven terrain)":["Necesario llevar zapatos cómodos (terreno irregular)"],"Website":["Página Web"],"Welcome back! We've updated the website, as you can see. We need just a few more things from you to get started.":["¡Bienvenido de nuevo! Como puedes ver hemos actualizado la página web. Necesitamos información sobre vos para empezar."],"What else do people need to know about the accessibility of this walk?":["¿Qué más necesita saber el público sobre la accesibilidad de este paseo?"],"Wheelchair accessible":["Accesible para personas en silla de ruedas"],"Where are the nearest places to park?":["¿Dónde están los lugares para estacionar más cercanos?"],"Who else is involved with this walk?":["¿Quién más está involucrado en el paseo?"],"Woops!":["Ups!"],"Write to us and let us know!":["¡Escribinos y contanos!"],"You":["Tu"],"You haven't set any stops yet.":["No has establecido ninguna parada todavía."],"You need the Adobe Flash plugin installed on your computer to upload and crop your user profile picture.":["Es necesario tener el plugin Adobe Flash instalado en tu dispositivo para cambiar la foto del usuario."],"You've sent more messages than we can handle just now, that last one didn't go out. \n\t\t\t\tWe've notified an administrator to check into this. \n\t\t\t\tPlease wait a few minutes before sending a new message.":["Has enviado más mensajes de los permitidos, el último falló. \n\t\t\t\tHemos notificado al administrador sobre el problema. \n\t\t\t\tPor favor espera unos minutos antes de enviar un nuevo mensaje."],"Your Details":["Tus datos"],"Your Stops will not be deleted":["No se borrarán sus paradas"],"Your Walk in a Nutshell":["Un resumen de tu paseo"],"Your availability will be visible to people on your walk page and they’ll be able to send you a walk request.":["Tu disponibilidad estará visible públicamente en la página de tu paseo, y aquellos interesados podrán mandarte una petición para organizarlo."],"email me":["envíame un correo electrónico"],"City_Cities":["Ciudad","Ciudades"]}}}