Repository: jkoudys/janeswalk-web
Catalog: languages/*/react.po
Languages: de, es_es, it

source: to create a stop. Make sure your walk has a clear description for the meeting place.
de: um einen Halt zu erstellen. Stelle sicher, dass dein Walk eine Beschreibung des Treffpunktes hat.
es_es: para crear una parada. Asegúrate de que tu paseo tiene una descripción clara para el punto de encuentro.
it: Creare una tappa. Assicurati a di aver dato una descrizione chiara del luogo di incontro

source: ${0} Hours
de: ${0} Stunden
es_es: ${0} Horas
it: ${0} Ore

source: ${0} from ${1}: ${2}
de: ${0} von ${1}: ${2}
es_es: ${0} desde ${1}: ${2}
it: ${0} da ${1}: ${2}

source: ${0} will happen on the following dates
de: ${0} findet an folgenden Tagen statt
es_es: ${0} se celebrará en las siguientes fechas
it: ${0} è prevista per le seguenti date

source: 1 Hour
de: 1 Stunde
es_es: 1 Hora
it: 1 ora

source: A person presenting information, telling stories, and fostering discussion during the Jane's Walk.
de: Diese Person organisiert und leitet den Walk, gibt die Route vor und regt zu Gesprächen im Gehen an.
es_es: Una persona que presenta la información, cuenta historias y anima al debate durante el paseo de Jane.

source: A person responsible for outreach to new and returning Walk Leaders and Community Voices.
de: Diese Person spricht neue und alte Walk Leader sowie Menschen in der Community an.
es_es: La persona responsable de implicar a nuevos guías y mantener a los antiguos, incluyendo aquellas personas que representan las opiniones de una comunidad o colectivo local.

source: About This Walk
de: Über diesen Walk
es_es: Sobre este paseo
it: Riguardo questa passeggiata

source: About the Walk Team
de: Über das Walk Team
es_es: Acerca del equipo del paseo
it: Riguardo il Walk Team

source: Accessibility
de: Erreichbarkeit
es_es: Accesibilidad
it: Accessibilità

source: Activism
es_es: Activismo

source: Add ${0} to Jane's Walk
de: Füge ${0} zu Jane's Walk hinzu
es_es: Añade a ${0} a Jane's Walk
it: Aggiungi ${0} a Jane's Walk

source: Add Additional Dates
de: Datum
es_es: Añade fechas adicionales
it: Aggiungi ulteriori date

source: Add a stop
de: Füge einen Halt hinzu
es_es: Añade una parada
it: Aggiungi una tappa

source: Add another date
de: Füge ein weiteres Datum hinzu
es_es: Añade otra fecha
it: Aggiungi un'altra data

source: Add members to your team
de: Füge weitere Personen zu deinem Team hinzu
es_es: Añade miembros a tu equipo
it: Aggiungi membri alla tua squadra

source: After
de: Nach
es_es: Después
it: Dopo

source: All
de: Alle
es_es: Todas
it: Tutto

source: Animals
es_es: Animales

source: Architecture
es_es: Arquitectura

source: Art
es_es: Arte

source: Before
de: Vor
es_es: Antes
it: Prima

source: Bicycles only
es_es: Sólo con bicicletas

source: Bicycles welcome
de: Fahrräder möglich
es_es: Bicicletas bienvenidas

source: Bio
de: Kurzbeschreibung
es_es: Biografía

source: Build Your Walk
de: Erstelle deinen Walk
es_es: Construye tu paseo
it: Costruisci la tua passeggiata

source: Build intrigue! This is what people see when browsing our Walk listings.
de: Erzeuge Neugierde! Dies sehen andere Personen wenn sie die Walks durchstöbern.
es_es: ¡Genera intriga! Esto es lo que la gente ve cuando busca en nuestra lista de paseos.

source: Busy sidewalks
de: Belebte Gehsteige
es_es: Aceras muy transitadas
it: Marciapiedi affollati

source: Choose up to ${0}
de: Wähle maximal ${0} aus
es_es: Elige hasta ${0}
it: Scegli fino a ${0}

source: Citizenry
es_es: Ciudadanía

source: Close
de: Schließen
es_es: Cerrado
it: Chiudi

source: Coming soon!
de: Folgt!
es_es: ¡Próximamente!
it: Imminente!

source: Commerce
es_es: Comercio

source: Community
es_es: Comunidad

source: Community Voice
de: Stimme aus der Nachbarschaft
es_es: Portavoz de la comunidad
it: Voce della Comunità

source: Connect with Fellow organizers
de: Verbinde dich mit anderen Organisatoren
es_es: Contacta con otros organizadores

source: Contact
de: Kontakt
es_es: Contacto
it: Contatta

source: Create Your Team
de: Team
es_es: Crea tu equipo
it: Crea la tua squadra

source: Curbs and steps
de: Kanten und Stufen
es_es: Bordillos y escalones

source: Dashboard
es_es: Tablero
it: Lavagna

source: Date
de: Datum
es_es: Fecha
it: Data

source: Dates & Times
es_es: Fechas y horarios

source: Describe Your Walk
de: Beschreibung
es_es: Describe Tu Paseo
it: Descrivi la tua passeggiata

source: Description
de: Beschreibung
es_es: Descripción
it: Descrizione

source: Design
es_es: Diseño

source: Dogs welcome
de: Hunde möglich
es_es: Puedes llevar perros
it: Cani ammessi

source: Don't know what kind of walk to lead? Here are some fun ones from around the world.
de: Du brauchst noch eine Anregung für deinen Walk? Hier sind einige Ideen aus der ganzen Welt.
es_es: ¿No sabes qué tipo de paseo guiar? Aquí hay algunos ejemplos divertidos de todas partes del mundo.
it: Non sai quale tipo di passeggiata guidare? Qui ce ne sono alcune divertenti da tutto il mondo.

source: Drag or click here to replace your Walk's image.
de: Klicke hier oder ziehe ein Bild hinein um das Bild deines Walks zu ändern.
es_es: Arrastra o pulsa aquí para reemplazar la imagen de tu paseo.

source: Drag your Walk's preview image here, or click to upload.
de: Ziehe das Vorschaubild für deinen Walk hierher oder klicke für das Uploadmenü.
es_es: Arrastra una imagen para la vista previa de tu paseo aquí, o haz click para subirla.

source: Edit
de: Bearbeiten
es_es: Editar
it: Modifica

source: Edit Profile
de: Profil bearbeiten
es_es: Editar perfil
it: Modifica profilo

source: Ended
de: Beendet
es_es: Finalizado
it: Finito

source: Export Spreadsheet
de: Tabelle exportieren
es_es: Exporta Hoja de cálculo

source: Extra info
de: Zusätzliche Informationen
es_es: Información extra:
it: Maggiori informazioni

source: Family friendly
es_es: Puede venir toda la familia

source: Files
de: Dateien
es_es: Archivos

source: Film
es_es: Cinematografía

source: Filters
es_es: Filtros

source: Find citizen-led walks in your city
de: Finde Walks in deiner Stadt
es_es: Encuentra paseos guiados por personas que viven en tu ciudad
it: Trova passeggiate guidate dagli abitanti nella tua città

source: Finish
de: Fertigstellen
es_es: Finalizar
it: Termina

source: Food
es_es: Comida

source: Gardening
es_es: Jardinería

source: Gender
es_es: Género

source: Got a question? Reach out to a fellow City Organizer for help.
de: Du hast eine Frage? Kontaktiere deinen City Organizer für Unterstützung.
es_es: ¿Alguna duda? Comunícate con algún Organizador Local para más información.

source: Header Image
de: Titelbild
es_es: Imagen de cabecera

source: Health
es_es: Salud

source: Heritage
es_es: Patrimonio

source: Hi, ${0}!
de: Hallo ${0}!
es_es: ¡Hola, ${0}!
it: Ciao, ${0}!

source: Hit enter to go to next field, or shift+enter to add a line break.
de: Drücke Enter um zum nächsten Feld zu gelangen oder Umschalt+Enter für einen Zeilenumbruch.
es_es: Pulsa Enter para ir al siguiente campo, o May+Enter para añadir un salto de línea.

source: How can people get to the meeting spot by public transit?
de: Wie erreicht man deinen Treffpunkt mit Öffentlichen Verkehrsmitteln?
es_es: ¿Cómo puede llegar la gente al Punto de Encuentro en transporte público?

source: How long is your walk, approximately?
de: Wie lange dauert dein Walk ungefähr?
es_es: ¿Cuál es la duración del paseo aproximadamente?
it: Quanto è lunga la tua passeggiata, all'incirca?

source: How to find us
de: Wo man uns findet
es_es: Cómo encontrarnos
it: Come trovarci

source: How will people find you?
de: Woran kann man dich erkennen?
es_es: ¿Cómo te reconocerán?
it: Come ti troveranno le persone?

source: If you're having technical problems setting up your walk, reach out to our Project Office at
de: Wenn du technische Probleme bei der Erstellung deines Walks hast, wende dich an unser Project Office unter
es_es: Si estás teniendo problemas técnicos creando tu paseo, contacta con nuestro soporte técnico en
it: Se hai problemi a costruire la tua passeggiata, contatta il nostro Project Office a

source: In ${0}, ${1} Walk Leaders led ${2} walks since its first Jane's Walk in ${3}.
de: In ${0}, haben ${1} Walk Leader insgesamt ${2} Walks seit dem ersten Jane's Walk in ${3} geleitet.
es_es: En ${0}, los guías de paseos de ${1} realizaron ${2} paseos desde su primer Jane's Walk en ${3}.

source: Information about stop
de: Informationen zum Halt
es_es: Información sobre la parada
it: Informazioni riguardo la tappa

source: International Issues
es_es: Cuestiones internacionales

source: Keep looking.
de: Schaue weiter.
es_es: Sigue buscando

source: Last stop
de: Letzter Halt
es_es: Última parada
it: Ultima fermata

source: Lead a Walk
de: Mach einen Walk!
es_es: Guía un paseo
it: Guida una passeggiata

source: Leading your first or fifth walk? Here are some tips from the Jane's Walk crew!
de: Egal ob du deinen ersten oder fünften Walk leitest: Hier sind ein paar Tipps vom Jane's Walk Team!
es_es: ¿Guiando tu primer o quinto paseo? Aquí hay algunos consejos del equipo de Jane's Walk.
it: Guidi la tua prima o la tua quinta passeggiata? Ecco alcuni consigli dalla squadra di Jane's Walk!

source: Led by ${0}
de: Geleitet von ${0}
es_es: Guiado por ${0}
it: Guidata da ${0}

source: Leisurely pace
de: Angenehme Geschwindigkeit
es_es: A paso lento

source: List
de: Liste
es_es: Lista
it: Lista

source: Literature
es_es: Literatura

source: Location of stop
de: Zwischenhalt
es_es: Localización de la parada

source: Looks like there are a few things your Walk is missing.
de: Scheinbar fehlen noch wichtige Informationen zu deinem Walk.
es_es: Parece que a tu paseo le faltan algunas cosas

source: Low light or nighttime
es_es: Poca luz o de noche

source: Lowlight conditions
de: Schlechtes Licht
es_es: Condiciones de baja visibilidad

source: Map
de: Landkarte
es_es: Mapa
it: Mappa

source: Meet at ${0}
de: Treffpunkt: ${0}
es_es: Encontrarse en ${0}

source: Meeting Place
de: Treffpunkt
es_es: Punto de Encuentro
it: Luogo di incontro

source: Meeting at ${0}
de: Treffpunkt bei ${0}
es_es: Encontrarse a las ${0}

source: Meeting place
de: Treffpunkt
es_es: Punto de encuentro
it: Luogo di incontro

source: Military
es_es: Militar

source: Move the map
de: Landkarte bewegen
es_es: Mueve el mapa
it: Muovi la mappa

source: Music
es_es: Música

source: My Walks
de: Meine Walks
es_es: Mis paseos
it: Le mie passeggiate

source: Name
es_es: Nombre
it: Nome

source: Native Issues
es_es: Cuestiones locales

source: Nature
es_es: Naturaleza

source: Night Life
es_es: Vida nocturna

source: Optional
es_es: Opcional

source: Organizer
de: Organisator
es_es: Organizador
it: Organizzatore

source: Other Notes
de: Weitere Notizen
es_es: Otra información
it: Altre note

source: Parking Availability
de: Parkmöglichkeiten
es_es: Disponibilidad de aparcamiento
it: Possibilità di parcheggio

source: People who are helping out on your Walk. They could be there to help take photos, set up and coordinate the Walk, or share stories and/or personal experiences.
de: Diese Personen unterstützen dich auf deinem Walk. Sie machen Fotos, erzählen Geschichten, helfen dir bei der Organisation oder bringen sich anders ein.
es_es: Personas que echan una mano en tu paseo. Pueden estar allí ayudando a echar fotos, organizando o coordinando el paseo, o compartiendo historias y/o experiencias personales.

source: Perhaps you will be holding a sign, wearing a special t-shirt, or holding up an object that relates to the theme of your walk. Whatever it is, let people know how to identify you.
de: Vielleicht hältst du ein Schild, trägst ein bestimmtes T-Shirt oder hältst einen Gegenstand in die Höhe, der zum Thema deines Walks passt. Teile den Mitspazierenden mit wie sie dich finden!
es_es: Quizás vas a llevar una señal, a ponerte una camiseta especial o a sostener un objeto relacionado con el tema de tu paseo. En cualquier caso, dile a la gente cómo te podrá identificar.

source: Play
es_es: Juegos

source: Please Note
de: Bitte notieren
es_es: Por favor tener en cuenta

source: Preview
de: Vorschau
es_es: Previsualizar
it: Anteprima

source: Print List
es_es: Imprime documento

source: Promote
de: Bekanntmachen
es_es: Corre la voz
it: Promuovi

source: Publish Walk
de: Walk veröffentlichen
es_es: Publicar Paseo
it: Pubblica la passeggiata

source: Publishing...
de: Veröffentlichen...
es_es: Publicando...
it: Sto pubblicando...

source: Recap
de: Zusammenfassung
es_es: Resumen
it: Riepilogo

source: Region
es_es: Región
it: Regione

source: Religion
es_es: Religión

source: Remember to come back and update this section after you've walked your route once or twice. We strongly encourage you to eliminate accessibility barriers as much as possible, especially those that might limit mobility.
de: Wir freuen uns wenn du möglichst vielen Menschen ermöglichst, bei deinem Walk mitzuspazieren!
es_es: Recuerda volver y actualizar esta sección después de que hayas caminado tu ruta una o dos veces. Te animamos encarecidamente a que elimines las barreras a la accesibilidad lo máximo posible, especialmente aquellas que puedan limitar la movilidad.

source: Role
de: Rolle
es_es: Rol
it: Ruolo

source: Route May Contain
de: Hinweise zur Route
es_es: La ruta puede contener
it: Il percorso potrebbe contenere

source: Save
de: Speichern
es_es: Guardar
it: Salva

source: Save the Date!
de: Das Wichtigste zuerst!
es_es: ¡Apúntate la fecha!

source: Search in Walks below
de: Durchsuche die Walks
es_es: Buscar en paseos más abajo
it: Cerca tra le passeggiate qui sotto

source: Seated areas available along route
de: Sitzgelegenheiten entlang der Route
es_es: Lugares para sentarse disponibles a lo largo de la ruta
it: Sedute disponibili lungo il percorso

source: Senior Friendly
es_es: Apto para personas mayores

source: Share Your Route
de: Teile deine Route
es_es: Comparte Tu Ruta
it: Condividi il tuo percorso

source: Something short and memorable
de: Ein kurzer, prägnanter Titel
es_es: Algo corto y fácil de recordar
it: Qualcosa di corto e indimenticabile

source: Sports
es_es: Deportes

source: Start building your Walk route by choosing
de: Beginne deine Route mit
es_es: Comienza a construir la ruta de tu paseo seleccionando
it: Inizia a costruire il percorso della tua passeggiata scegliendo

source: Start by picking a name and meeting time for your Walk.
de: Gib deinem Walk einen Titel und lege Datum und Uhrzeit fest.
es_es: Comienza eligiendo un nombre y una hora de salida para tu paseo.
it: Inizia scegliendo un nome e l'ora dell'incontro per la tua passeggiata

source: Steep hills
de: Steiles Gelände
es_es: Pendientes pronunciadas

source: Storytelling
es_es: Narración de historias

source: Strollers welcome
es_es: Apto para cochecitos de bebé

source: Suburbs
es_es: Afueras

source: Taking Public Transit
de: Öffentliche Verkehrsmittel
es_es: ¿Cómo llegar en transporte público?

source: Technology
es_es: Tecnología

source: That's everything.
de: Das ist alles!
es_es: Esto es todo.
it: Questo è tutto.

source: The Walk will save as you go - no need to click 'save'.
es_es: El paseo se guarda a medida que avanzas, no es necesario pulsar la tecla 'guardar'.

source: The name of my walk
de: Der Titel deines Walks
es_es: El nombre de mi paseo
it: Il nome della mia passeggiata

source: Themes
de: Themen
es_es: Temáticas
it: Temi

source: This is a bicycle tour, you must bring a bicycle
de: Das ist eine Radtour, du musst ein Fahrrad mitbringen
es_es: Este es un paseo en bici, hay que venir con bicicleta
it: Questo è un tour in bicicletta, devi portarne una con te

source: Time
de: Uhrzeit
es_es: Hora
it: Ora

source: Tips on leading a walk
de: Tipps zur Durchführung eines Walks
es_es: Consejos para liderar un paseo
it: Suggerimenti per guidare una passeggiata

source: Title
de: Titel
es_es: Título
it: Titolo

source: Transportation
es_es: Transporte

source: Undo
de: Rückgängig
es_es: Deshacer
it: Annulla

source: Uneven terrain
de: Unebenes Gelände
es_es: Terreno irregular
it: Terreno irregolare

source: Use these files to promote Jane's Walk in your city
de: Mache Jane's Walk in deiner Stadt bekannt
es_es: Utiliza estos documentos para promocionar Jane's Walk en tu ciudad
it: Usa questi files per promuovere Jane's Walk nella tua città

source: Volunteers
de: Freiwillige
es_es: Voluntarios
it: Volontari

source: Walk Description
de: Ausführliche Beschreibung
es_es: Descripción del Paseo
it: Descrizione della passeggiata

source: Walk Route
de: Route
es_es: Ruta del paseo
it: Percorso della passeggiata

source: Walk Title
de: Titel
es_es: Título del paseo
it: Titolo della passeggiata

source: Walk Volunteer
de: Freiwillige(r)
es_es: Voluntario del paseo
it: Volontari della passeggiata

source: Walk led by ${0}
de: Walk geleitet von ${0}
es_es: Paseo liderado por ${0}
it: Passeggiata guidata da ${0}

source: Walks from around the world
de: Walks aus der ganzen Welt
es_es: Paseos de todas partes del mundo
it: Passeggiate dal mondo

source: Walks in My City
de: Walks in meiner Stadt
es_es: Paseos en mi ciudad
it: Passeggiate nella mia città

source: Want help promoting Jane's Walk?
de: Brauchst du Hilfe um Jane's Walk bekannt zu machen?
es_es: ¿Quieres ayuda para promocionar Jane's Walk?

source: Water
es_es: Agua

source: We couldn't find any matching walks.
de: Keine passenden Walks gefunden.
es_es: No hemos encontrado paseos compatibles.

source: We recommend wider images, around 600 pixels wide, over taller ones. They will look better at the top of your Walk page.
de: Wir empfehlen breite Bilder (ca. 600 Pixel breit) gegenüber hohen. Diese schauen auf der Seite deines Walks besser aus.
es_es: Te recomendamos imágenes más anchas, alrededor de 600 píxeles de anchura, que altas. Quedarán mejor en la parte superior de la página de tu paseo.

source: Website
es_es: Página web
it: Sito web

source: What bus, streetcar, subway, etc. routes would you recommend? How can they walk to you from the nearest stop?
de: Welche Anreise mit U-Bahn, Straßenbahn, Bus, etc. empfiehlst du? Wie gelangen die Mitspazierenden von der Haltestelle zu Fuß zum Treffpunkt?
es_es: ¿Qué rutas de autobus, tranvía, metro, etc. Recomendarías? ¿Cómo pueden llegar a pie hasta el punto de encuentro desde la parada más cercana?

source: What can you tell people about the accessibility of this Walk?
de: Was sollten die Menschen über deinen Walk wissen?
es_es: ¿Qué le puedes decir a la gente sobre la accesibilidad de este paseo?
it: Cosa puoi dire alle persone riguardo l'accessibilità di questa passeggiata?

source: What is this Walk about? What questions and issues will you be exploring? Jump-start the discussion by getting people thinking about how they can contribute to your Walking Conversation.
de: Worum geht es bei deinem Walk? Welche Fragen und Themen werden gemeinsam erkundet? Starte die Diskussion indem du Menschen zum denken anregst, was sie in den Gesprächen auf deinem Walk einbringen können.
es_es: ¿De qué trata tu paseo? ¿Qué temas y cuestiones explorarás? Arranca el debate haciendo a la gente pensar en cómo ellos pueden contribuir a la conversación mientras caminais.

source: Wheelchair accessible
es_es: Accesible para personas en silla de ruedas

source: Why did you describe this walk as having:
de: Warum hast du diesen Walk folgendermaßen beschrieben:
es_es: Por qué describiste tu paseo como:

source: With Past Walks
de: Inklusive früheren Walks
es_es: Con paseos anteriores
it: Con le passeggiate precedenti

source: Without Past Walks
de: Ohne frühere Walks
es_es: Sin paseos anteriores
it: Senza le passeggiate precedenti

source: You're all set.
de: Dein Walk ist bereit zur Veröffentlichung.
es_es: Ya está listo.

source: Your changes are not being saved. Try logging in again. Please contact tech@janeswalk.org for help if you repeatedly see this problem.
es_es: Tus modificaciones no han sido guardadas. Intenta registrarte nuevamente. Por favor contacta tech@janeswalk.org para ayuda si sigues teniendo el mismo problema.

source: Your walk in a nutshell
de: Eine Kurzbeschreibung deines Walks
es_es: Un resumen de tu paseo

source: contact
es_es: Contacto

source: email address
de: E-Mail Adresse
es_es: correo electrónico
it: indirizzo email

source: phone number
de: Telefonnummer
es_es: número de teléfono
it: numero di telefono

source: website url
de: Website
es_es: Página web
it: url del sito web

source: facebook
de: Faceboo
